<template>
  <div>
    <div class="products text-left mt-4">
      <div class="container">
        <div class="row">
          <div class="col-lg-6">
            <img src="https://d1di2lzuh97fh2.cloudfront.net/files/0z/0zi/700/0zikhi.jpg?ph=04087e0ca3" alt="" title="">
          </div>
          <div class="col-lg-6">
            <h2>Золотые руки <br>Кати</h2>
            <p>Ваш текст начинается здесь. Просто кликните и начните печатать. Тимэам тинкидюнт вяш ты ючю ийжквюы факёльиси рыпудяары эи эи йужто зэнтынтиаэ эжт ан мюкиуж граэкйж мэль про экз жкрибэнтур интылльэгэбат но ыльигэнди янвыняры мэдиокретатым зыд про модо адхюк зэнтынтиаэ ед йн натюм нолюёжжэ янтэрэсщэт вим ад омниюм элььэефэнд пэр.</p>
            <h4>Как появилось "На крючке"</h4>
            <p>Ийжквюы фиэрэнт эа ут выльёт доктюж зюжкепиантюр мэль ат пауло пондэрюм дэчырюёжжэ прё еюж пожжёт аккюжамюз ад вэл эи янвыняры ыкжпэтэндяз хёнк пауло доктюж ут про эи мыа тальэ декат пхйложопхяа ютроквюы кончюлату ыт нам мэя эю убяквюэ аюдиам квуй ат индоктум конкльюдатюрквюэ ыам црял.</p>
          </div>
        </div>
      </div>
    </div>
  </div>
</template>

<script>
  export default {

  }

</script>
<style lang="scss" scoped>

</style>